<header>
       <div class="menu-row row">
          <div class="logo col-sm-4"><img src="" alt=""></div>
           <ul class="menu col-sm-8">
               <li><a href="#">Головна</a></li>
               <li><a href="{{ route('news') }}">Новини</a></li>
               <li><a href="#">Деканат</a></li>
               <li><a href="#">Кафедри</a></li>
               <li><a href="#">Студентам</a></li>
               <li><a href="#">Контакти</a></li>
           </ul>
       </div>
        <div class="slider-container">

            <ul id="slider">

                <li>
                   <div class="bg-overlay"></div>
                    <img src="img/slide1.jpg" alt="">
                    <div class="desc">
                        <h1>Факультет економіки та мененджменту</h1>
                        <p>Запорізької державної інженерної академії</p>
                        <a href="#" class="btn-standart">Подробнее</a>
                    </div>
                </li>
                <li>
                   <div class="bg-overlay"></div>
                    <img src="img/slide2.jpg" alt="">
                    <div class="desc">
                        <h1>Факультет економіки та мененджменту</h1>
                        <p>Запорізької державної інженерної академії</p>
                        <a href="#" class="btn-standart">Подробнее</a>
                    </div>
                </li>
                <li>
                   <div class="bg-overlay"></div>
                    <img src="img/slide3.jpg" alt="">
                    <div class="desc">
                        <h1>Факультет економіки та мененджменту</h1>
                        <p>Запорізької державної інженерної академії</p>
                        <a href="#" class="btn-standart">Подробнее</a>
                    </div>
                </li>
            </ul>
        </div>

        <div class="header-row container-fluid">
          <div class="row">
                  <article class="col-md-4">
                    <h3>Професійна економічна освіта</h3>
                    <p>Студенти  отримують  знання  з  гуманітарних,  математичних  і  природничо-наукових  та професійно-орієнтованих  дисциплін, необхідних  для  вирішення загальноекономічних,  управлінських  і  маркетингових  завдань,  як  освітнього,  так  і підприємницького характеру.</p>
                </article>
                <article class="col-md-4">
                    <h3>Сучасні освітні технології</h3>
                    <p>В навчальному процесі використовуються науково обґрунтовані комплексні програми взаємодії викладачів та студентів із застосуванням сучастних освітніх технологій, які поєднують як традиційні навчальні засоби, так і новітні: мережеві, мультимедійні, дистанційні, інтегровані.</p>
                </article>
                <article class="col-md-4">
                    <h3>Міжнародні програми подвійних дипломів</h3>
                    <p>Між Запорізькою державною інженерною академією та партнерами з Польщі запроваджено програми подвійних паралельних європейських дипломів, в рамках яких студенти мають можливості отримати доступ до освітніх ресурсів ЄС, проходження оплатньої практики під час навчання, отримання дипломів за різними напрямами підготовки.</p>
                </article>
            </div>
        </div>
    </div>

</header>